package Image;


public class pizzaImage {

		public void toppingImg1 (){
			System.out.println(
					"旨收收收收收收收收收有收收收收收收收收收有收收收收收收收收收有收收收收收收收收收旬\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早﹥﹥﹥﹥﹥﹥﹥﹥﹥早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早〤〤 模蝶 〤〤早   纂鍔   早﹥﹥﹥ X ﹥﹥﹥早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早﹥﹥﹥﹥﹥﹥﹥﹥﹥早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "曳收收收收收收收收收朱收收收收收收收收收朴收收收收收收收收收朱收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                   早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                   早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                   早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ 奩避 ∞ 早 << 螃棺曖饜ё擎?? >> 曳收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                   早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                   早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                   早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "曲收收收收收收收收收朴收收收收收收收收收收收收收收收收收收收朴收收收收收收收收收旭");
		}

		public void toppingImg2 (){
			System.out.println(
					"旨收收收收收收收收收有收收收收收收收收收有收收收收收收收收收收有收收收收收收收收收旬\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早≒≒≒≒≒≒≒≒≒≒早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早〤〤 模蝶 〤〤早   纂鍔   早  むぷ煎棲  早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早≒≒≒≒≒≒≒≒≒≒早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "曳收收收收收收收收收朱收收收收收收收收收朴收收收收收收收收收收朱收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ 奩避 ∞ 早 << 螃棺曖 饜ё擎?? >> 曳收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "曲收收收收收收收收收朴收收收收收收收收收收收收收收收收收收收收朴收收收收收收收收收旭");
		}
		
		public void toppingImg3 (){
			System.out.println(
					"旨收收收收收收收收收有收收收收收收收收收有收收收收收收收收收收有收收收收收收收收收旬\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早≒≒≒≒≒≒≒≒≒≒早ⅧⅧⅧⅧⅧⅧⅧⅧⅧ早\r\n"
							+ "早〤〤 模蝶 〤〤早   纂鍔   早  むぷ煎棲  早   Я蜂   早\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早≒≒≒≒≒≒≒≒≒≒早ⅧⅧⅧⅧⅧⅧⅧⅧⅧ早\r\n"
							+ "曳收收收收收收收收收朱收收收收收收收收收朴收收收收收收收收收收朱收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ 奩避 ∞ 早 << 螃棺曖 饜ё擎?? >> 曳收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "曲收收收收收收收收收朴收收收收收收收收收收收收收收收收收收收收朴收收收收收收收收收旭");
		}
		
		public void toppingImg4 (){
			System.out.println(
					"旨收收收收收收收收收有收收收收收收收收收有收收收收收收收收收收有收收收收收收收收收旬\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早≒≒≒≒≒≒≒≒≒≒早ⅧⅧⅧⅧⅧⅧⅧⅧⅧ早\r\n"
							+ "早〤〤 模蝶 〤〤早   纂鍔   早  むぷ煎棲  早   Я蜂   早\r\n"
							+ "早〤〤〤〤〤〤〤〤〤早﹤﹤﹤﹤﹤﹤﹤﹤﹤早≒≒≒≒≒≒≒≒≒≒早ⅧⅧⅧⅧⅧⅧⅧⅧⅧ早\r\n"
							+ "曳收收收收收收收收收朱收收收收收收收收收朴收收收收收收收收收收朱收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早＝＝＝＝＝＝＝＝＝早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹛ 模衛雖  早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早＝＝＝＝＝＝＝＝＝早\r\n"
							+ "早 ∞ 奩避 ∞ 早 << 螃棺曖 饜ё擎?? >> 曳收收收收收收收收收朽\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥ X ﹥﹥﹥早\r\n"
							+ "早 ∞ ∞ ∞ ∞ 早                    早﹥﹥﹥﹥﹥﹥﹥﹥﹥早\r\n"
							+ "曲收收收收收收收收收朴收收收收收收收收收收收收收收收收收收收收朴收收收收收收收收收旭");
		}
		
		public void toppingImg5 (){
	
		
	}

}
